[
  "sliding-panes-obsidian",
  "url-into-selection",
  "obsidian-git",
  "obsidian-mind-map",
  "maximise-active-pane-obsidian",
  "footlinks",
  "calendar",
  "nldates-obsidian",
  "obsidian-checklist-plugin",
  "recent-files-obsidian",
  "obsidian-citation-plugin"
]